Repository: leonardcj/followmeButia
Catalog: po/ach.po
Languages: ach

source: FollowMe Butia
ach: LubKora Otit

source: An object tracker activity
ach: Tic me mako ginmoo

source: Calibrate/Follow
ach: Ter maber/Lub kore

source: Stop
ach: Cung

source: Calibrated color:
ach: Rangi magitero maber:

source: Red
ach: Kwar

source: Green
ach: Lumlum

source: Blue
ach: Bululu

source: Calibrate
ach: Ter maber

source: Pixels
ach: Rangi mamwonya mapol

source: Threshold:
ach: Dogola i piny me donyo:

source: Options
ach: Macwiny mito

source: Show size
ach: Nyut cajji

source: Show grid
ach: Nyut girene

source: Resolution
ach: Tam manyen

source: Color mode
ach: Kit rangi

source: Brightness
ach: Lengone

source: Threshold view
ach: Kit ma kadonyo nen kwede

source: Yes
ach: Eyo

source: Outline
ach: Rye yorekiyore

source: Rects
ach: Nyut tic

source: Colors
ach: Rangi mapol

source: Luma
ach: Gikube me gang

source: Hue
ach: Jami pa rangi

source: Saturation
ach: Perwate

source: Value
ach: Pire tek

source: No
ach: Ku

source: Start
ach: Cak

source: Error on initialization of the camera
ach: Bal ikare me tero tic me kamera

source: No cameras was found
ach: Pe kinongo kamera

source: Error in stop camera
ach: Bal ii cung kamera

source: Butia robot was not detected
ach: Pe kinyutu Robot pa otit
