Repository: leonardcj/followmeButia
Catalog: po/ayc.po
Languages: ayc

source: FollowMe Butia
ayc: FollowMe Butiá wakichata

source: An object tracker activity
ayc: Yänakaru arkiri luräwi

source: <Ctrl>Q
ayc: <Ctrl>Q wakichata

source: Calibrate/Follow
ayc: Millk'thapiña/Arkaña

source: Stop
ayc: Sayt'ayaña

source: Calibrated color:
ayc: Millk'thapita sami:

source: Red
ayc: Wila

source: Green
ayc: Ch'uxña

source: Blue
ayc: Larama

source: Calibrate
ayc: Millk'thapiña

source: Pixels
ayc: Samichirinaka

source: Threshold:
ayc: Thurinchiri:

source: Options
ayc: Maya mayanaka

source: Show size
ayc: Taña uñachayaña

source: Show grid
ayc: Suk'u suk'u uñachayaña

source: Resolution
ayc: Wali qhana

source: Color mode
ayc: Samina uñanaqapa

source: Brightness
ayc: Lliphi

source: Threshold view
ayc: Thurinchiri uñanaqa

source: Yes
ayc: Jïsa

source: Outline
ayc: Muyuqa

source: Rects
ayc: Wiskhalla

source: Colors
ayc: Saminaka

source: Luma
ayc: Luma quqa

source: U
ayc: U qillqa

source: V
ayc: V qillqa

source: Hue
ayc: Hue wakichata

source: Saturation
ayc: Ch'ajaqi

source: Value
ayc: Chani

source: No
ayc: Janiwa

source: Start
ayc: Qalltaña

source: Error on initialization of the camera
ayc: Cámara wakichata qalltäwina pantjata

source: No cameras was found
ayc: Cámara wakichatanaka janiwa katuyasiti

source: Error in stop camera
ayc: Cámara wakichata sayt'ayañana pantjata

source: Butia robot was not detected
ayc: Uka robot Butiá janiwa katuyasiti
