Repository: leonardcj/followmeButia
Catalog: po/gug.po
Languages: gug

source: An object tracker activity
gug: Peteĩ tembiapo mba'e muñaha

source: Calibrate/Follow
gug: Ha'ã/Muña

source: Stop
gug: Pyta

source: Calibrated color:
gug: Sa'y ha'ãpyre:

source: Red
gug: Pytã

source: Green
gug: Aky

source: Blue
gug: Hovy

source: Calibrate
gug: Ha'ã

source: Threshold:
gug: Jeikeha:

source: Options
gug: Poravokuaa

source: Show size
gug: Tuicakue hechauka

source: Show grid
gug: Grilla hechauca

source: Resolution
gug: Tendahesaperã porãngue

source: Color mode
gug: Sa'y teko

source: Brightness
gug: Vera

source: Threshold view
gug: Jeikeha jehecha

source: Yes
gug: Hẽe

source: Outline
gug: Jere

source: Rects
gug: Takamby irundyjoja

source: Colors
gug: Sa'ykuéra

source: Saturation
gug: Ruru

source: Value
gug: Tepy

source: No
gug: Nahániri

source: Start
gug: Ñepyrũ

source: Error on initialization of the camera
gug: Jejavy ñepyrũhápe ta'anga guenoheha

source: No cameras was found
gug: Ndo jetopái ta'anga guenoheha

source: Error in stop camera
gug: Jejavy ta'anga guenoheha pytape

source: Butia robot was not detected
gug: Robot Butia ndo jetopái
